Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# externalAppLinkWithAppName.messageTitle
source: %1$@ wants to open %2$@
am: %1$@ %2$@ን መክፈት ይፈልጋል
an: %1$@ quiere ubrir %2$@
ar: يريد %1$@ فتح %2$@
ast: %1$@ quier abrir %2$@
az: %1$@ %2$@ tətbiqini açmaq istəyir
be: %1$@ хоча адкрыць %2$@
bg: %1$@ иска да отвори %2$@
bn: %1$@ %2$@কে খুলতে চাচ্ছে
br: Fellout a ra da %1$@ digeriñ %2$@
bs: %1$@ želi otvoriti %2$@
ca: El %1$@ vol obrir %2$@
co: %1$@ vole apre %2$@
cs: %1$@ chce otevřít %2$@
cy: Mae %1$@ eisiau agor %2$@
da: %1$@ ønsker at åbne %2$@
de: %1$@ möchte %2$@ öffnen
dsb: %1$@ co %2$@ wócyniś
el: Το %1$@ θέλει να ανοίξει το %2$@
eo: %1$@ volas malfermi %2$@
es_ar: %1$@ quiere abrir %2$@
es_cl: %1$@ quiere abrir %2$@
es_es: %1$@ quiere abrir %2$@
es_mx: %1$@ quiere abrir %2$@
et: %1$@ soovib avada äpi %2$@
eu: %1$@ aplikazioak %2$@ ireki nahi du
fa: %1$@ می‌خواهد %2$@ را باز کند
fi: %1$@ haluaa avata %2$@
fil: %1$@ gustong buksan ang %2$@
fr: %1$@ souhaite ouvrir %2$@
gd: Bu toigh le %1$@ %2$@ fhosgladh
gl: %1$@ quere abrir %2$@
he: %1$@ רוצה לפתוח את %2$@
hi_in: %1$@ %2$@ को खोलना चाहता है
hsb: %1$@ chce %2$@ wočinić
hu: A %1$@ meg akarja nyitni a(z) %2$@ alkalmazást
hy_am: %1$@-ը ցանկանում է բացել %2$@-ը
ia: %1$@ vole aperir %2$@
id: %1$@ ingin membuka %2$@
is: %1$@ vill opna %2$@
it: %1$@ vuole aprire %2$@
ja: %1$@ が %2$@ を開こうとしています
ka: %1$@ ცდილობს გახსნას %2$@
kab: %1$@ yebɣ ad yeldi %2$@
kk: %1$@ %2$@ ашқысы келеді
kn: %1$@ %2$@ ಅನ್ನು ತೆರೆಯಲಿಚ್ಛಿಸುತ್ತಿದೆ
ko: %1$@가 %2$@를 열려고 합니다
lo: %1$@ ຕ້ອງການເປີດໃນ %2$@
lt: „%1$@“ bando atverti programą „%2$@“
mr: %1$@ %2$@ उघडू इच्छित आहे
ms: %1$@ mahu membuka %2$@
my: %1$@ သည် %2$@ ကို ဖွင့်လိုသည်
nb: %1$@ ønsker å åpne %2$@
ne_np: %1$@ ले %2$@ खोल्न चाहन्छ
nl: %1$@ wil %2$@ openen
nn: %1$@ ønskjer å opna %2$@
pa_in: %1$@ %2$@ ਨੂੰ ਖੋਲ੍ਹਣਾ ਚਾਹੁੰਦਾ ਹੈ
pl: %1$@ chce otworzyć aplikację %2$@
pt_br: %1$@ quer abrir %2$@
pt_pt: O %1$@ pretende abrir %2$@
ro: %1$@ vrea să deschidă %2$@
ru: %1$@ хочет открыть %2$@
si: %1$@ සඳහා %2$@ විවෘත කිරීමට අවශ්‍යයි
sk: %1$@ chce otvoriť aplikáciu %2$@
sl: %1$@ želi odpreti %2$@
sq: %1$@ dëshiron të hapë %2$@
sv: %1$@ vill öppna %2$@
ta: %1$@ %2$@ செயலியில் திறக்க விரும்புகிறது
te: %2$@ తెరవడానికి %1$@ కోరుకుంటున్నారు
th: %1$@ ต้องการเปิด %2$@
tr: %1$@, %2$@ uygulamasını açmak istiyor
tt: %1$@ %2$@ кушымтасын ачарга тели
uk: %1$@ хоче відкрити %2$@
ur: %1$@ %2$@ کو کھولنا چاہتا ہے
vi: %1$@ muốn mở %2$@
zh_cn: %1$@ 想打开 %2$@
zh_tw: %1$@ 想要開啟 %2$@

source: Find in page done
am: የገፅ ውስጥ ፍለጋው ተጠናቋል
ar: اكتمل البحث في الصفحة
az: Səhifədə tapma tamamlandı
be: Пошук на старонцы скончаны
bg: Търсенето в страницата е завършено
bn: পাতায় অনুসন্ধান সম্পন্ন হয়েছে
br: Kavet er bajenn
bs: Traženje na stranici završeno
ca: Cerca a la pàgina acabada
co: Ricerca compia in a pagina
cs: Hledání na stránce dokončeno
cy: Canfod ar y dudalen gorffen
da: Afslut find på siden
de: „In Seite suchen“ abgeschlossen
dsb: „Na bpku pytaś“ dokóńcony
el: Η εύρεση στη σελίδα ολοκληρώθηκε
eo: Serĉo en paĝo finiĝis
es_ar: Buscar en la página
es_cl: Buscar en la página finalizado
es_es: Finalizada la búsqueda en la página
es_mx: Lista la búsqueda en la página
et: Lehelt otsimine lõpetatud
eu: Orriko bilaketa eginda
fa: پیدا در صفحه انجام شد
fi: Sivulta etsiminen ohi
fil: Hanapin sa pahina na tapos na
fr: Arrêter de rechercher dans la page
gd: Chaidh lorg a dhèanamh san duilleag
gl: Finalizada a busca na páxina
he: החיפוש בדף הסתיים
hi_in: पृष्ठ में ढूंढें पूर्ण
hsb: „Na stronje pytać“ dokónčeny
hu: A keresés véget ért az oldalon
ia: Concluder le recerca in pagina
id: Temukan pada laman selesai
is: Finna á síðu búið
it: Trova nella pagina completato
ja: ページ内検索完了
ka: პოვნა გვერდზე დასრულებულია
kab: Seḥbes anadi deg usebter
kk: Беттен табу аяқталды
kn: ಪುಟದಲ್ಲಿ ಹುಡುಕು ಮುಗಿದಿದೆ
ko: 페이지내 검색 완료
lo: ຄົ້ນຫາໃນຫນ້ານີ້
lt: Paieška tinklalapyje baigta
mr: पृष्ठामध्ये शोधणे पूर्ण
ms: Cari dalam halaman siap
my: စာမျက်နှာထဲတွင် ရှာပါ
nb: Søk på siden ferdig
ne_np: पृष्ठमा फेला पार्नुभयो
nl: Zoeken op pagina gereed
nn: Søk på sida ferdig
pa_in: ਸਫ਼ੇ ਵਿੱਚ ਲੱਭਣਾ ਪੂਰਾ
pl: Ukończono wyszukiwanie na stronie
pt_br: Procurar na página concluído
pt_pt: Localizar na página concluído
ro: Căutarea în pagină s-a terminat
ru: Поиск на странице закончен
si: අහවර පිටුවේ සොයන්න
sk: Hľadanie na stránke bolo dokončené
sl: Iskanje na strani končano
sq: Gjetja në faqe u krye
sv: Hitta på sidan klar
ta: பக்கத்தில் கண்டுபிடித்தல் முடிந்தது
th: เสร็จสิ้นการค้นหาในหน้า
tr: Sayfada bulmayı bitir
tt: Биттән эзләү тәмамланды
uk: Пошук на сторінці завершено
ur: صفحہ میں تلاش کریں ہو گیا
vi: Hoàn thành tìm kiếm
zh_cn: 查找完成
zh_tw: 搜尋完成

# FindInPage.NextResult
source: Find next in page
am: በገፅ ውስጥ ቀጣዩን ይፈልጉ
ar: ابحث عن التالي في الصفحة
az: Səhifədə sonrakını tap
be: Знайсці наступнае
bg: Търсене на следващото съвпадение в страницата
bn: পাতায় পরবর্তী অনুসন্ধান
br: Kavout an hini da-heul er bajenn
bs: Pronađi sljedeće na stranici
ca: Cerca el següent a la pàgina
co: Circà a prossima occurrenza in a pagina
cs: Najít další na stránce
cy: Canfod nesaf ar y dudalen
da: Find næste på siden
de: Vorherigen Treffer in Seite suchen
dsb: Pśiducy na boku pytaś
el: Εύρεση επόμενου στη σελίδα
eo: Serĉi venontan rezulton en paĝo
es_ar: Buscar próximo en página
es_cl: Buscar siguiente en la página
es_es: Buscar el siguiente en la página
es_mx: Buscar en la próxima página
et: Leia lehelt järgmine
eu: Bilatu hurrengoa orrian
fa: پیاده کردن بعدی در صفحه
fi: Etsi sivulta seuraava
fil: Hanapin sa susunod na pahina
fr: Rechercher le prochain résultat dans la page
gd: Lorg an ath-fhear san duilleag
gl: Buscar o seguinte na páxina
he: חיפוש הבא בדף
hi_in: पृष्ठ में अगला ढूंढें
hsb: Přichodny na stronje pytać
hu: Következő keresése az oldalon
ia: Cercar proxime in pagina
id: Temukan selanjutnya di laman
is: Finna næst á síðu
it: Trova risultato successivo nella pagina
ja: ページ内で次を検索
ka: მომდევნოს პოვნა გვერდზე
kab: Nadi deg usebter d-iteddun
kk: Беттен келесіні табу
kn: ಪುಟದಲ್ಲಿ ಮುಂದೆ ಹುಡುಕು
ko: 페이지내 다음 찾기
lo: ຄົ້ນຫາຕໍ່ໄປໃນໜ້າ
lt: Rasti tolesnį
mr: पृष्ठामध्ये पुढचे शोधा
ms: Cari seterusnya dalam halaman
my: စာမျက်နှာထဲတွင်နောက်ထပ် ရှာပါ
nb: Søk etter neste på siden
ne_np: अर्को पृष्ठमा फेला पार्नुहोस्
nl: Volgende zoeken op pagina
nn: Søk etter neste på sida
pa_in: ਸਫ਼ੇ ਵਿੱਚ ਅੱਗੇ ਲੱਭੋ
pl: Znajdź następne na stronie
pt_br: Procurar próxima ocorrência na página
pt_pt: Localizar seguinte na página
ro: Caută rezultatul următor în pagină
ru: Найти следующее
si: පිටුවේ ඊළඟ සොයන්න
sk: Hľadať na stránke ďaľší výskyt
sl: Najdi naslednje na strani
sq: Gjej pasuesin në faqe
sv: Hitta nästa på sidan
ta: அடுத்த பக்கத்தில் கண்டுபிடி
th: ค้นหาถัดไปในหน้า
tr: Sayfada sonrakini bul
tt: Киләсе очракны табу
uk: Знайти далі
ur: اگلے صفحہ میں ڈھونڈیں
vi: Kết quả tiếp theo trong trang
zh_cn: 查找下一个
zh_tw: 尋找下一筆

# FindInPage.PreviousResult
source: Find previous in page
am: በገፅ ውስጥ የቀደመውን ይፈልጉ
ar: ابحث عن السابق في الصفحة
az: Səhifədə əvvəlkini tap
be: Знайсці папярэдняе
bg: Търсене на предишното съвпадение в страницата
bn: পাতায় পূর্ববর্তী অনুসন্ধান
br: Kavout an hini kent er bajenn
bs: Pronađi prethodno na stranici
ca: Cerca l'anterior a la pàgina
co: Circà a precedente occurrenza in a pagina
cs: Najít předchozí na stránce
cy: Canfod blaenorol ar y dudalen
da: Find forrige på siden
de: Nächsten Treffer in Seite suchen
dsb: Pjerwjejšny na boku pytaś
el: Εύρεση προηγούμενου στη σελίδα
eo: Serĉi antaŭan rezulton en paĝo
es_ar: Buscar anterior en página
es_cl: Buscar anterior en la página
es_es: Buscar en la página anterior
es_mx: Buscar en la página anterior
et: Leia lehelt eelmine
eu: Bilatu aurrekoa orrian
fa: پیدا کردن قبلی در صفحه
fi: Etsi sivulta edellinen
fil: Hanapin sa nakaraang pahina
fr: Rechercher le précédent résultat dans la page
gd: Lorg am fear roimhe san duilleag
gl: Buscar o anterior na páxina
he: חיפוש הקודם בדף
hi_in: पृष्ठ में पिछला ढूंढें
hsb: Předchadny na stronje pytać
hu: Előző keresése az oldalon
ia: Cercar previe in pagina
id: Temukan sebelumnya di laman
is: Finna fyrra á síðu
it: Trova risultato precedente nella pagina
ja: ページ内で前を検索
ka: წინას პოვნა გვერდზე
kab: Nadi deg usebter yezrin
kk: Беттен алдыңғыны табу
kn: ಪುಟದಲ್ಲಿ ಹಿಂದೆ ಹುಡುಕು
ko: 페이지내 이전 찾기
lo: ຄົ້ນຫາກ່ອນໜ້າໃນໜ້າ
lt: Rasti ankstesnį
mr: पृष्ठामध्ये मागचे शोधा
ms: Cari dahulu dalam halaman
my: စာမျက်နှာထဲတွင် ပြီးခဲ့သောအရာ ရှာပါ
nb: Søk etter forrige på siden
ne_np: पहिलाको पृष्ठमा फेला पार्नुहोस्
nl: Vorige zoeken op pagina
nn: Søk etter førre på sida
pa_in: ਸਫ਼ੇ ਵਿੱਚ ਪਿੱਛੇ ਲੱਭੋ
pl: Znajdź poprzednie na stronie
pt_br: Procurar ocorrência anterior na página
pt_pt: Localizar anterior na página
ro: Caută rezultatul anterior în pagină
ru: Найти предыдущее
si: පිටුවේ පෙර දෑ සොයන්න
sk: Hľadať na stránke predchádzajúci výskyt
sl: Najdi prejšnje na strani
sq: Gjej të mëparshmin në faqe
sv: Hitta föregående på sidan
ta: முந்தைய பக்கத்தில் கண்டுபிடி
th: ค้นหาก่อนหน้าในหน้า
tr: Sayfada öncekini bul
tt: Үткән очракны табу
uk: Знайти попереднє
ur: پچھلے صفحہ میں تلاش کریں
vi: Kết quả trước trong trang
zh_cn: 查找上一个
zh_tw: 尋找上一筆

# FirstRun.lastSlide.buttonLabel
source: OK, Got It!
am: እሺ፣ ገባኝ!
an: Vale, entendiu!
ar: حسنًا، فهمت
ast: ¡Val, entendílo!
az: Tamam, başa düşdüm!
be: Зразумела!
bg: Добре, разбрах!
bn: ঠিক আছে, বুঝেছি!
br: Mat eo, komprenet 'm eus!
bs: U redu, razumijem!
ca: Entesos
co: Iè, aghju capitu !
cs: OK, rozumím!
cy: Iawn, Wedi deall!
da: OK, forstået!
de: Ok, verstanden!
dsb: W pórěźe, som zrozměł!
el: OK, κατάλαβα!
eo: En ordo, mi komprenis!
es_ar: ¡Listo, lo entendí!
es_cl: Ok, me quedó clarito
es_es: ¡Vale, lo entiendo!
es_mx: ¡De acuerdo, entiendido!
et: Olgu, sain aru!
eu: Ulertuta!
fa: باشه، گرفتم!
fi: Selvä!
fil: OK, nakuha ko na!
fr: J’ai compris
gd: Ceart, tha mi agaibh!
gl: Entendido!
gu_in: OK, સમજાઇ ગયું!
he: בסדר, הבנתי!
hi_in: ठीक है, समझ गया!
hsb: W porjadku, sym zrozumił!
hu: Rendben, értem
hy_am: Լավ, հասկացա
ia: Ben, comprendite!
id: Oke, Paham!
is: Í lagi, ég skil
it: OK
ja: OK
ka: კარგი, გასაგებია!
kab: IH, awi-t-id!
kk: Жақсы, түсіндім!
kn: ಸರಿ, ಗೊತ್ತಾಯಿತು!
ko: 네, 알겠습니다!
lo: ໂອເຄ, ເຂົ້າໃຈແລ້ວ!
lt: Gerai, supratau!
mr: ठीक आहे, समजले!
ms: OK, Faham!
my: အိုကေ၊ သိပါပြီ!
nb: OK, jeg skjønner!
ne_np: ठीक छ, थाहा पाएँ!
nl: OK, begrepen!
nn: OK, eg forstår det!
pa_in: ਠੀਕ ਹੈ, ਸਮਝ ਗਏ!
pl: OK
pt_br: OK, entendi
pt_pt: OK, entendi!
ro: Ok, am înțeles!
ru: Понятно!
si: හරි, තේරුණා!
sk: Ok, rozumiem!
sl: V redu, razumem!
sq: OK, e mora vesh!
sv: OK, jag förstår!
ta: சரி, கிடைத்துவிட்டது!
te: అలాగే, అర్ధమయ్యింది!
th: ตกลง เข้าใจแล้ว!
tr: Anladım!
tt: Яхшы, аңладым!
uk: Гаразд, зрозуміло!
ur: ٹھیک ہے مجھے سمجھ آگئی ہے!
vi: OK, được rồi!
zh_cn: 明白了
zh_tw: 好，知道了！

# Menu.Close
source: Close
am: ዝጋ
ar: أغلِق
ast: Zarrar
az: Qapat
be: Закрыць
bg: Затваряне
bn: বন্ধ
br: Serriñ
bs: Zatvori
ca: Tanca
co: Chjode
cs: Zavřít
cy: Cau
da: Luk
de: Schließen
dsb: Zacyniś
el: Κλείσιμο
eo: Fermi
es_ar: Cerrar
es_cl: Cerrar
es_es: Cerrar
es_mx: Cerrar
et: Sulge
eu: Itxi
fa: بستن
fi: Sulje
fil: Isarado
fr: Fermer
gd: Dùin
gl: Pechar
gu_in: બંધ કરો
he: סגירה
hi_in: बंद करें
hsb: Začinić
hu: Bezárás
ia: Clauder
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
ka: დახურვა
kab: Mdel
kk: Жабу
kn: ಮುಚ್ಚು
ko: 닫기
lo: ປິດ
lt: Užverti
lv: Aizvērt
mr: बंद करा
ms: Tutup
my: ပိတ်ရန်
nb: Lukk
ne_np: बन्द गर्नुहोस्
nl: Sluiten
nn: Lat att
pa_in: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
si: වසන්න
sk: Zavrieť
sl: Zapri
sq: Mbylle
sv: Stäng
ta: மூடு
te: మూసివేయి
th: ปิด
tr: Kapat
tt: Ябу
uk: Закрити
ur: بند کریں
vi: Đóng
zh_cn: 关闭
zh_tw: 關閉

# NewOnboarding.Button.Title.V2
source: Get Started
am: ይጀምሩ
be: Пачаць
bg: Първи стъпки
br: Kregiñ ganti
bs: Započnite
ca: Inicia
co: Principià
cs: Začít
cy: Cychwyn Arni
da: Kom i gang
de: Erste Schritte
dsb: Prědne kšace
el: Έναρξη
eo: Unuaj paŝoj
es_ar: Empezar
es_cl: Empezar
es_es: Comenzar
es_mx: Comenzar
eu: Hasi erabiltzen
fi: Aloitetaan
fr: Lancez-vous
gd: Dèan toiseach-tòiseachaidh
gl: Comezar
he: תחילת עבודה
hsb: Prěnje kroki
hu: Kezdő lépések
ia: Comenciar
id: Memulai
is: Hefjast handa
it: Inizia
ja: はじめる
ka: დაიწყეთ
kab: Bdu
kk: Бастау
ko: 시작하기
lo: ເລີ່ມຕົ້ນໃຊ້ງານ
nb: Kom i gang
nl: Beginnen
nn: Kom i gang
pa_in: ਸ਼ੁਰੂ ਕਰੀਏ
pl: Pierwsze kroki
pt_br: Introdução
pt_pt: Começar
ru: Начать
si: පටන් ගන්න
sk: Začíname
sl: Začnite
sq: Fillojani
sv: Kom igång
th: เริ่มต้นใช้งาน
tr: Başlayın
tt: Башлау
uk: Розпочати
vi: Bắt đầu
zh_cn: 开始使用
zh_tw: 開始使用

# NewOnboarding.Subtitle.V2
source: Fast. Private. No Distractions.
am: ፈጣን። የግል። ትኩረትን የሚከፋፍሉ ነገሮች የሌለው።
be: Хуткі. Прыватны. Засяроджаны.
bg: Бързо. Поверително. Без разсейване.
br: Prim. Prevez. Disoursi.
bs: Brz. Privatan. Bez ometanja.
ca: Ràpid. Privat. Sense distraccions.
co: Rapidu. Pruvatu. Senza distrazzione.
cs: Rychlost. Soukromí. Žádné rozptylování.
cy: Cyflym. Preifat. Dim Tarfu.
da: Hurtig. Privat. Ingen distraktioner.
de: Schnell. Privat. Keine Ablenkungen.
dsb: Malsny. Priwatny. Žedne wótchylenja.
el: Γρήγορο. Ιδιωτικό. Χωρίς περισπασμούς.
eo: Rapida. Privata. Sendistra.
es_ar: Rápido. Privado. Sin distracciones.
es_cl: Rápido. Privado. Sin distracciones.
es_es: Rápido. Privado. Sin distracciones.
es_mx: Rápido. Privado. Sin distracciones.
eu: Azkarra. Pribatua. Distraziorik gabea.
fi: Nopea. Yksityinen. Ei häiriötekijöitä.
fr: Rapide. Confidentiel. Sans distractions.
gd: Luath. Prìobhaideach. Gun dad a’ briseadh a-steach ort.
gl: Rápido. Privado. Sen distraccións.
he: מהיר. פרטי. ללא הסחות דעת.
hsb: Spěšny. Priwatny. Žane wotwjedźenja.
hu: Gyors. Privát. Zavaró tényezők nélkül.
ia: Rapide. Private. Nulle distractiones.
id: Cepat. Pribadi. Tanpa Gangguan.
is: Hraðvirkt. Einkamál. Engar truflanir.
it: Veloce. Privato. Nessuna distrazione.
ja: 高速でプライベート。気を散らすものはありません。
ka: სწრაფი. პირადი. მხოლოდ საქმისკენ მიმართული.
kab: D arurad. D uslig. Ulac yesruḥuyen ddehn.
kk: Жылдам. Жеке. Ешқандай алаңдаушылығы жоқ.
ko: 빠르고. 사생활 보호되고. 방해 없는.
lo: ໄວ. ສ່ວນຕົວ. ບໍ່ມີສິ່ງລົບກວນ.
nb: Rask. Privat. Ingen distraksjoner.
nl: Snel. Privé. Geen afleiding.
nn: Rask. Privat. Ingen distraksjonar.
pa_in: ਤੇਜ਼। ਨਿੱਜੀ। ਬਿਨਾਂ ਰੁਕਵਾਟਾਂ ਦੇ।
pl: Szybka. Prywatna. Skupiona na celu.
pt_br: Rápido. Privativo. Sem distrações.
pt_pt: Rápido. Privado. Sem distrações.
ru: Быстро. Приватный. Никаких отвлечений.
si: වේගවත්. පෞද්ගලික. බාධා රහිත.
sk: Rýchly. Zameraný na súkromie. Žiadne rozptyľovanie.
sl: Hitro. Zasebno. Brez motenj.
sq: I shpejtë. Privat. Pa Shpërqendrime.
sv: Snabb. Privat. Inga distraktioner.
th: เร็ว ส่วนตัว ไม่มีการรบกวน
tr: Hızlı. Gizli. Sade.
tt: Тиз. Хосусый. Бүлдерүләрсез.
uk: Швидкий. Приватний. Зосереджений.
vi: Nhanh. Riêng tư. Không có phiền nhiễu.
zh_cn: 快速，隐私，高效率。
zh_tw: 快速、有隱私、不讓人分心。

# Onboarding.Button.Title
source: Start browsing
am: ማሰስ ይጀምሩ
ast: Comenzar a restolar
be: Пачаць агляданне
bg: Започнете да сърфирате
br: Kregiñ gant ar merdeiñ
bs: Započnite pretraživanje
ca: Comença a navegar
co: Principià a navigazione
cs: Začít prohlížet
cy: Cychwyn pori
da: Afslut rundvisningen
de: Lossurfen
dsb: Pśeglědowanje zachopiś
el: Έναρξη περιήγησης
eo: Komenci retumi
es_ar: Empezar a navegar
es_cl: Empezar a navegar
es_es: Empezar a navegar
es_mx: Empieza a navegar
et: Alusta veebilehitsemist
eu: Hasi nabigatzen
fi: Aloita selaaminen
fr: Commencer la navigation
gd: Tòisich air brabhsadh
gl: Iniciar a navegación
he: התחלת גלישה
hsb: Přehladowanje započeć
hu: Böngészés megkezdése
ia: Initia a navigar
id: Mulai menjelajah
is: Byrjaðu að vafra
it: Inizia a navigare
ja: ブラウジングを始める
ka: დაიწყეთ გვერდების მონახულება
kab: Bdu tunigin
kk: Шолуды бастау
ko: 브라우징 시작
lo: ເລີ່ມການທ່ອງເວັບ
nb: Begynn å surfe
nl: Beginnen met browsen
nn: Start surfinga
pa_in: ਬਰਾਊਜ਼ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij przeglądać Internet
pt_br: Iniciar navegação
pt_pt: Começar a navegar
ru: Начать веб-сёрфинг
si: පිරික්සුම අරඹන්න
sk: Poďme prehliadať
sl: Začnite z brskanjem
sq: Nisni shfletimin
sv: Börja surfa
th: เริ่มการเรียกดู
tr: Gezinmeye başla
tt: Гизүне башлау
uk: Почати перегляд
ur: براؤزنگ شروع کریں
vi: Bắt đầu duyệt web
zh_cn: 开始浏览
zh_tw: 開始上網

# Onboarding.DefaultBrowser.BottomButtonTitle.V2
source: Skip
am: ዝለል
be: Прапусціць
bg: Пропускане
br: Tremen
bs: Preskoči
ca: Omet
co: Ignurà
cs: Přeskočit
cy: Hepgor
da: Spring over
de: Überspringen
dsb: Pśeskócyś
el: Παράλειψη
eo: Ignori
es_ar: Omitir
es_cl: Saltar
es_es: Saltar
es_mx: Saltar
eu: Saltatu
fi: Ohita
fr: Passer
gd: Leum seachad
gl: Saltar
he: דילוג
hsb: Přeskočić
hu: Kihagyás
ia: Saltar
id: Lewati
is: Sleppa
it: Ignora
ja: スキップ
ka: გამოტოვება
kab: Suref
kk: Аттап кету
ko: 건너뛰기
lo: ຂ້າມ
nb: Hopp over
nl: Overslaan
nn: Hopp over
pa_in: ਛੱਡੋ
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
ru: Пропустить
si: මඟහරින්න
sk: Preskočiť
sl: Preskoči
sq: Anashkaloje
sv: Hoppa över
th: ข้าม
tr: Atla
tt: Калдырып тору
uk: Пропустити
vi: Bỏ qua
zh_cn: 跳过
zh_tw: 略過

# Onboarding.DefaultBrowser.FirstSubtitle.V2
source: We clear your history when you close the app for extra privacy.
am: ለተጨማሪ ግላዊነት መተግበሪያውን ሲዘጉ ታሪክዎን እናጸዳለን።
be: Для павышэння прыватнасці мы выдаляем вашу гісторыю, калі вы закрываеце праграму.
bg: За допълнителна поверителност, премахваме историята при затваряне на приложението.
br: Evit muioc'h a vuhez prevez e vo skarzhet ar roll istor pa vo serret an arload.
bs: Čistimo vašu historiju kada zatvorite aplikaciju radi dodatne privatnosti.
ca: Esborrem el vostre historial quan tanqueu l’aplicació per garantir la privadesa.
co: Per più di cunfidenzialità, squassemu a vostra cronolugia quandu si chjode l’appiecazione.
cs: Pro zvýšení vašeho soukromí vymažeme při zavření aplikace vaši historii.
cy: Rydyn ni'n dileu eich hanes pan fyddwch chi'n cau'r ap er mwyn preifatrwydd ychwanegol.
da: Vi rydder din historik for ekstra privatlivsbeskyttelse, når du lukker appen.
de: Wir löschen Ihre Chronik und verbessern so den Datenschutz, wenn Sie die App schließen.
dsb: Lašujomy wašu historiju, gaž nałoženje za pśidatnu priwatnosć zacynjaśo.
el: Διαγράφουμε το ιστορικό σας όταν κλείνετε την εφαρμογή για επιπλέον ιδιωτικότητα.
eo: Ni viŝas vian historion kiam vi fermas la programon por havi kroman privatecon.
es_ar: Borramos tu historial cuando cerrás la aplicación para mayor privacidad.
es_cl: Borramos tu historial cuando cierras la aplicación para mayor privacidad.
es_es: Borramos tu historial cuando cierras la aplicación para ofrecerte mayor privacidad.
es_mx: Borramos tu historial cuando cierras la aplicación para mayor privacidad.
eu: Pribatutasun handiagorako, zure historia garbitzen dugu aplikazioa ixten duzunean.
fi: Tyhjennämme historian yksityisyyden lisäämiseksi, kun suljet sovelluksen.
fr: Nous effaçons l’historique quand vous fermez l’application pour plus de confidentialité.
gd: Falamhaichidh sinn an eachdraidh agad nuair a dhùineas tu an aplacaid airson prìobhaideachd a bharrachd.
gl: Borramos o seu historial cando pecha a aplicación para obter máis privacidade.
he: אנו מנקים את ההיסטוריה שלך כאשר היישומון נסגר, לפרטיות מוגברת.
hsb: Zhašamy wašu historiju, hdyž nałoženje za přidatnu priwatnosć začinjeće.
hu: A fokozott adatvédelem érdekében töröljük az előzményeket, amikor bezárja az alkalmazást.
ia: Nos clara tu chronologia quando tu claude le app, pro un confidentialitate extra.
id: Kami menghapus riwayat Anda saat menutup aplikasi untuk privasi tambahan.
is: Við hreinsum vafurferilinn þegar þú lokar forritinu til að auka persónuvernd.
it: Cancelliamo la tua cronologia quando chiudi l’app per garantirti una maggiore privacy.
ja: プライバシー強化のため、アプリを閉じると履歴が消去されます。
ka: ისტორია გასუფთავდება პროგრამის დახურვისთანავე პირადულობის უკეთ დასაცავად.
kab: Anseffeḍ azray-ik•im mi ara tmedleḍ asnas i wugar n lemqadra n tbaḍnit.
kk: Қосымша жекелік үшін сіз қолданбаны жапқан кезде тарихыңызды тазартамыз.
ko: 추가적인 개인 정보 보호를 위해 앱을 닫으면 방문 기록이 삭제됩니다.
lo: ພວກເຮົາລຶບລ້າງປະຫວັດຂອງທ່ານເມື່ອທ່ານປິດແອັບເພື່ອຄວາມເປັນສ່ວນຕົວເພີ່ມເຕີມ.
nb: Vi sletter loggen din når du lukker appen for ekstra personvern.
nl: Wanneer u de app sluit wissen we uw geschiedenis voor extra privacy.
nn: Vi slettar historikken din for ekstra personvern, når du lét att appen.
pa_in: ਵਧੇਰੇ ਪਰਦੇਦਾਰੀ ਵਾਸਤੇ ਜਦੋਂ ਵੀ ਤੁਸੀਂ ਐਪ ਨੂੰ ਬੰਦ ਕਰਦੇ ਹੋ ਤਾਂ ਅਸੀਂ ਤੁਹਾਡੇ ਅਤੀਤ ਨੂੰ ਮਿਟਾ ਦਿੰਦੇ ਹਾਂ।
pl: Usuwamy historię przeglądania po zamknięciu aplikacji, maksymalizując prywatność.
pt_br: Limpamos o histórico quando você fecha o aplicativo para privacidade extra.
pt_pt: Para uma privacidade adicional, limpamos o seu histórico quando fecha a aplicação.
ru: Мы удаляем вашу историю, когда вы закрываете приложение, для повышения приватности.
si: අතිරේක පෞද්ගලිකත්‍වයක් උදෙසා යෙදුම වසා දැමූ විට ඔබගේ ඉතිහාසය හිස් කෙරේ.
sk: Po zatvorení aplikácie vymažeme vašu históriu, aby ste získali väčšie súkromie.
sl: Za dodatno zasebnost izbrišemo vašo zgodovino, ko zaprete aplikacijo.
sq: E pastrojmë historikun tuaj, kur mbyllni aplikacionin, për më tepër privatësi.
sv: Vi rensar din historik när du stänger appen för extra sekretess.
th: เราล้างประวัติของคุณเมื่อคุณปิดแอพเพื่อความเป็นส่วนตัวกว่าปกติ
tr: Daha fazla gizlilik için uygulamayı kapattığınızda geçmişinizi temizliyoruz.
tt: Өстәмә хосусыйлык өчен кушымта ябылганда без тарихыгызны чистартабыз.
uk: Для кращої приватності ми очищаємо вашу історію, коли ви закриваєте програму.
vi: Để tôn trọng quyền riêng tư của bạn, lịch sử truy cập sẽ xóa mỗi khi đóng ứng dụng.
zh_cn: 我们会在您关闭应用时自动清除浏览历史，以增强隐私保护。
zh_tw: 為了加強保護隱私，我們會在您關閉應用程式時，自動清除瀏覽紀錄。
